const ru = {
    resetPass:"Здравствуйте!<br>" +
        "Мы получили запрос на восстановление вашего пароля в $nameApp$<br>" +
        "Для восстановления пароля откройте расширение и вставьте ключ: b>$key$</b>  <br>" +
        "Если вы не делали запрос на восстановление пароля, либо же это сообщение было отправлено вам по ошибке, просто проигнорируйте его.<br>" +
        "С уважением,<br>" +
        "команда разработчиков.<br>" +
        "Это письмо было сгенерировано системой автоматической рассылки. Не отвечайте на него. "

}

module.exports = ru;
